"Query ${applicationName}" = "प्रश्न ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "ला वापरून ${applicationName} सोबत नवीन चॅट सुरू करा${model}";

"New chat with ${applicationName}" = "सोबत नवीन चॅट${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "ला वापरून ${applicationName} सोबत नवीन संभाषण सुरू करा${model}";

"Start voice conversation with ${applicationName}" = "सह व्हॉइस संभाषण सुरू करा${applicationName}";

"Ask ${applicationName}" = "विचारा ${applicationName}";

"Start a new chat with ${applicationName}" = "सोबत नवीन चॅट सुरू करा${applicationName}";

"New conversation with ${applicationName} using ${model}" = "ला वापरून ${applicationName} सोबत नवीन संभाषण${model}";

"Send a question to ${applicationName}" = "यांना प्रश्न पाठवा${applicationName}";

"Talk to ${applicationName}" = "यांच्याशी बोला${applicationName}";

"Start a new conversation with ${applicationName}" = "सोबत नवीन संभाषण सुरू करा${applicationName}";

"Tell ${applicationName}" = "सांगा ${applicationName}";

"New conversation with ${applicationName}" = "सोबत नवीन संभाषण${applicationName}";

"New chat with ${applicationName} using ${model}" = "ला वापरून ${applicationName} सोबत नवीन चॅट${model}";

